{
    "affirmations": [
      "I am worthy of love.",
      "I am lovable.",
      "I am growing as a person.",
      "I am respectful, and I am worthy of respect.",
      "I am in control of my happiness, thoughts, actions, and emotions.",
      "My thoughts are healthy and positive.",
      "I am capable of and committed to learning new things.",
      "I choose the way I live my life.",
      "I will make the choices my body and mind deserve.",
      "I have confidence in myself.",
      "I focus on the positive aspects of life.",
      "I will focus on what I can control.",
      "My past does not predict my future.",
      "I show forgiveness to myself and others.",
      "I am capable of success.",
      "My desires and needs are important.",
      "I am worthy of wealth.",
      "I lead a fulfilling life.",
      "My goals are worthwhile.",
      "I am confident in my strengths.",
      "I am proud of myself when I achieve my goals.",
      "I do not need acceptance from every person.",
      "My life has purpose.",
      "I am enough.",
      "I am becoming the best version of myself.",
      "I trust the Universe is looking out for my higher good.",
      "Everything is going to be okay.",
      "One day at a time, one step at a time.",
      "I am in harmony and balance with life.",
      "Releasing stress is easy.",
      "I choose to feel peaceful.",
      "I am a good person who deserves happiness, health, and peace.",
      "There are some things I can’t change, and I’m OKAY with that.",
      "Good things continually happen to me.",
      "Feeling relaxed is my normal state.",
      "I am worthy of good things.",
      "I am inhaling confidence and exhaling fear.",
      "I am accepting myself unconditionally.",
      "I have endless strength.",
      "I am so much stronger than I realize.",
      "I have the power to face any difficulty.",
      "I am powerful.",
      "It will all be okay.",
      "Everything is easy for me to handle.",
      "I am learning to support my best self.",
      "With each passing moment, I am feeling calmer.",
      "I deserve to be kind to myself.",
      "I go through life one step at a time.",
      "I am in control of my thoughts.",
      "I am proud of myself."
    ]
  }